#
#<?php die('Forbidden.'); ?>
#Date: 2015-07-06 12:09:07 UTC
#Software: Joomla Platform 11.4.0 Stable [ Brian Kernighan ] 03-Jan-2012 00:00 GMT

#Fields: date	time	priority	clientip	category	message
2015-07-06	12:09:07	INFO	158.181.219.103	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2015-07-09	14:09:58	INFO	91.205.49.207	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2015-07-10	12:29:39	INFO	31.192.252.236	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2015-07-10	12:29:48	INFO	31.192.252.236	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2015-07-11	15:04:13	INFO	212.241.30.122	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2015-07-11	15:04:21	INFO	212.241.30.122	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
